[
  {
    "id": "1",
    "image": "https://i.ibb.co/KmCgspW/Aged-Care.jpg",
    "description": "Face-to-face aged care support is now available at dedicated Services Australia service centres,You can book an appointment to speak to an Aged Care Specialist Officer (ACSO) in person by calling 1800 227 475 on weekdays from 8am to 5pm.The face-to-face support will rollout to 80 locations by December 2022. This includes 10 ACSOs to provide face-to-face support to older Australians in rural and regional areas.",
    "title": "Aged Care"
  },
  {
    "id": "2",
    "image": "https://i.ibb.co/wczRzzH/community-services.jpg",
    "description": "Community service is unpaid work performed by a person or group of people for the benefit and betterment of their community without any form of compensation. Community service can be distinct from volunteering, since it is not always performed on a voluntary basis and may be compulsory per situation.",
    "title": "Community Services"
  },
  {
    "id": "3",
    "image": "https://i.ibb.co/fCLz6Rw/diagnostic-and-clinics.jpg",
    "description": "A facility able to evaluate a person's condition. DIAGNOSTIC CENTER: The diagnostic centre used blood tests and xrays to determine a person's conditions.",
    "title": "Diagnostic and Clinics"
  },
  {
    "id": "4",
    "image": "https://i.ibb.co/DLGxtXf/emergency.jpg",
    "description": "24 hours open , thousands of our consultants are ready to treat emergency patient",
    "title": "Emergency"
  },
  {
    "id": "5",
    "image": "https://i.ibb.co/zPy8RWk/medical-clinics.jpg",
    "description": "We Provide all type of medical and clinical treatment",
    "title": "Medical & Clinics"
  },
  {
    "id": "6",
    "image": "https://i.ibb.co/PGR12qj/meantal-health.jpg",
    "description": "To support mentally sick people we are best in town",
    "title": "Mental Health"
  },
  {
    "id": "7",
    "image": "https://i.ibb.co/7zCtMrX/icu.jpg",
    "description": "Intensive care units (ICUs) are specialist hospital wards that provide treatment and monitoring for people who are very ill. They're staffed with specially trained healthcare professionals and contain sophisticated monitoring equipment.Over the town we have the most icu bed",
    "title": "Specialized Support"
  },
  {
    "id": "8",
    "image": "https://i.ibb.co/4mnK81v/rehab.jpg",
    "description": "Physical medicine and rehabilitation, also known as physiatry, is a branch of medicine that aims to enhance and restore functional ability and quality of life to people with physical impairments or disabilities",
    "title": "Rehabilation"
  }
]
